Autodesk.Revit.DB.FabricationServiceButton.GroupIndex
This method is deprecated in Revit 2022 and may be removed in a future version of Revit.
Please use the `PaletteIndex` property instead.
Since:
2016